{"author": "长生种·阿获", "content": "胖贾有个农场，平时又喜欢搞机，就是折腾机械。用他的话来说就是，重机是真男人的浪漫。有一次胖贾喊一帮人去农场喝酒聚会，嗨了之后玩起捉迷藏，输的人要把手头所有妹纸的联系方式贡献出来。为了美美、梅梅、玫玫等一通讯录的妹纸，我只能赢不能输！主体建筑很快躲满了人，胖贾的装修本来就走极简路线，IQ超过80的大脑告诉我这里不适合再藏人。躲在田里也是个办法，大晚上的只要趴在地上就看不见。但是我这一身骚包的设计师款西服就要遭殃，想想还是算了。胖贾的倒计时就快结束，我灵光一闪，冲进放\n…\n\n\n查看全文"}
{"author": "诸葛思慧", "content": "区里统考，35岁以下的年轻教师都要跟学生一起去参加，隐去名字混在学生的试卷里一起判分。有个数学老师，150分的试卷，考了130多分，结果被校长找去骂了一顿……他教的那个班是实验班，学生个个都是高手，平均分就超过了140分……哎，不知道这个老师该高兴，还是悲哀呢？"}
{"author": "小恩的老公8", "content": "下班领导说车坏了，让我开车送他去市场买个卤羊腿回去吃。买好我一手提卤羊腿一手拎着老板的公文包，这时过来个人和老板打招呼，看了看我手上拿的羊腿说了句：这狗腿不错啊。老板点头：嗯，将就！我献媚的说：老板就是厉害，不光管理公司厉害，肉也买的好！不过，这是卤羊腿不是狗腿……这时老板的朋友和他相视一笑，继续说：这狗腿不错，不错……"}
{"author": "咕叽咕叽叽里呱啦", "content": "我将iPad Pro挂咸鱼卖5999元，有个同城买家联系我，问250元卖吗？我约买家医院门口交易，他到了，问我在哪？我说：“你先进医院看看脑袋吧！”没想他的一段话，不但拿到了平板，还免费得到了我的手机…我是个数码达人，每次出新的电子产品，我都喜欢买过来尝个新鲜。这次我购买了最新的两款平板，赶紧没啥大提升，决定把屏幕较小的11英寸平板卖掉。这个平板是我官方网站上买的，花了6299元，我在二手网上挂了5999元，可以接受一点点小刀，毕竟刚买的，都没有使用过。下午，我一如既往地来到星巴克蹭\n…\n\n\n查看全文"}
{"author": "无书斋主", "content": "岳母什么都好，就是看不得浪费。周五买了两斤虾三斤蟹，还杀了只土鸡，一顿没吃完，周六中午我说把倒了算了，被她老人家一顿臭骂！！……吃晚饭的时间，我只好抢着把周五的剩菜吃完。岳母:看，你不是要倒掉吗？我说了好吃，对吧！……两个小时后，我用我的身体证明:天气热，隔夜菜不能乱吃，特别是虾蟹……这肚子泻的，快虚脱了！！！"}
{"author": "出门太难", "content": "说个听来的吧！上个世纪七十年代，我们县一个农民的儿子因成绩优异考入北京某报社工作，儿子孝顺非要父母去北京耍几天，让老人开开眼界！因为是农村，鸡啊猪的都养着，没人管不行，因此老太太只好留下来看家，老头一个人随儿子进京。。可是只在了一周，老头就闹着要回老家，说北京样样都好，儿子也十分孝顺，就是早点，晚点难以下咽！在儿子的反复追问下，老头从房间里拿出一块啃得乱七八糟的香皂说：喏，你看看，你让我天天吃这个，谁受得了？！儿子哭笑不得：爸，这是香皂，让你洗脸用的！不是给你吃的！！老头惊呆了，\n…\n\n\n查看全文"}
{"author": "歌歌哒f", "content": "去买推小孩的那种推车，进店后我围着样品转了一圈，指着一张遮阳棚拉下来的问道：这个多少钱，老板看了一眼回了多少多少钱……由于离家近又觉得回去自己装麻烦，还有个小心思就是他展示在外面的一定是质量最好的……我付完钱推那张遮阳棚拉下来的就走，刚走出十来米远老板就在后面喊道：大哥，等一下，那张不卖，我一下就开心了心想“尼玛，这张绝对是最好的，还特么想要回去、哈哈门都没有”于是我推着就跑，老板在后面拼命的追，最终被他追上了，我刚想发火问他咋回事时里面居然爬出来一娃，还哇哇的哭着……"}
{"author": "吃了两碗又盛", "content": "为了儿子上学方便，我在学校旁边租了房子，交完了一年的房租。然而，，，什么时候开学啊？"}
{"author": "石头，剪刀，破布", "content": "今中午出去上了一个公厕，回来一路有三个熟人跟我打招呼~~吃晌午饭没？我就那么像刚吃完的样子吗？[楚楚可怜][楚楚可怜][楚楚可怜]"}
{"author": "-小门神~", "content": "姥爷一家之主，吃饭时姐姐接了个电话后鬼鬼祟祟出去了！姥爷立马叫我跟踪:看她见了谁，她三十多岁单身狗整天就知道玩！在楼下看见姐姐和一个男孩卿卿我我，那男孩白白胖胖的，看着很喜庆！想到姐姐终于脱单，不再是姥爷的心头病。我高兴地回家对姥爷汇报，姐姐到底见了谁。我有些激动口不择言:恭喜姥爷，是个男孩，大胖小子！姥爷一听，顿时脑袋就短路了，问我:你是说你姐姐刚才出去是，生孩子去了？"}
{"author": "无书斋主", "content": "每天凌晨两点，给儿子泡奶粉，老婆总是给我一脚：去，儿子饿了！……今天我很火：你就不能自己泡一次吗？还有能不能不踢人？疼！老婆看我发火，小声说对不起，并从枕头下面拿出两百块给我：这个给你，去泡吧！！……七点，老婆对我说：老公，今天我舅舅五十大寿，两百不好出手，你再加点吧！！……我……"}
{"author": "歌歌哒f", "content": "大伯是中学化学老师，很小我就了解了一些化学知识，比如氧气不溶于水，还是人体必须气体……有年三十，父辈们在一块吃好饭后我小叔提议：没啥事可做，要不一起去泡个澡吧，他们左看看右看看就同意了，一起去的还有我们小一辈的男孩，到了澡堂后，大人们在一头，我们小孩在一头，泡在温水里别提有多惬意了……当大人们闭目享受着温澡水，哥哥弟弟们打水仗时，我突然看见父辈们那边有气泡冒出来，我一下就想到那是氧气，不能浪费啊，于是我游了过去，而那边刚好又出了一个大水泡，我赶紧站起来低下头脸贴水面等待着，看\n…\n\n\n查看全文"}
{"author": "妹妹，请听题", "content": "后脑勺长了个包，两天了不但没好反而又长了一个，很疼，我很烦躁。闺女非要跟我一起看医生去。到了外科诊室，等里面的一个大爷看完诊出去了，闺女就关上门，我赶紧拦她，不用关门，闺女对我说：“不能让别人知道你的秘密。”然后焦急问医生：“医生叔叔，你快看看我妈妈会变成什么怪兽？她头上长角了，长了两个！”"}
{"author": "无书斋主", "content": "单位小李比较腼腆，给小刘写了封情书不敢自己给，托我转交！今早，小刘来我办公室：正叔，虽然平时叫你正哥，但你别忘了，你结婚了，大我十多岁，是叔叔级的人。还有，画画（我老婆）和我也算闺蜜，你给我写情书合适吗？……说完，把我转交给她的信摔在办公桌走了……我打开一看，这小李，没署名！！！"}
{"author": "吃了两碗又盛", "content": "回城，防疫卡口处停车等待，排到我了，我拿出手机准备扫描健康码，防疫人员说:你不用扫了，看你也不像外省回来的。虽然奇怪他是怎么看出来的，但我动作没停，说了声好嘞，驾着小电驴疾驰而去"}
{"author": "夏有凉风秋望月", "content": "今天闺蜜打电话来，说她老公出事了！让我赶紧过去一趟！等我急三火四的赶到他家，就看到她和她老公在抱头痛哭，我呼出一口粗气，说道，这不是好好的吗？一惊一乍的呢！闺蜜哭着说，刚给老公买的新款手机，就被他给丢了也不知道是不是真的丢了！我下意识的把我手机藏了起来！"}
{"author": "出门太难", "content": "小时候，和堂弟偷二叔的烟抽，被二叔发现了，揍得我们像猫叫一样。哭着哭着，我们就暗中较上劲了，一个比一个声音拖得更长，一个比一个嚎得更响！二叔越听越生气，就又揍了我们一顿，竹棍都打断了好几根。。。"}
{"author": "渣渣爱", "content": "肚子疼，去看医生，医生用手检查，用手按了一下肚子，问有什么感觉？我说我觉得有人用手按我肚子。医生。。。。"}
{"author": "谋仕:-)主宰一", "content": "神话故事第八更～《十二生肖之辰龙》——分——隔——线——在古代，龙是皇权的象征。龙在十二生肖中位居第五，与十二地支配属“辰”　一天十二时辰中的“辰时”——上午七时至九时又称“龙时”。据说，远古时代的龙是没有角的，那时的龙在地上生活。它凭着自己身强体壮，能飞，善游　，想当属相，也想当兽王，取代虎的地位。于是，人间产生了龙虎斗，结果是难分难解。最后，玉帝觉得它们斗得太不像话，下旨叫它们来天宫评理，临行时，龙想到自己虽然高大，却不及老虎威风，怕玉帝小看自己，当不上兽王也排不上属相。这时，龙的小弟\n…\n\n\n查看全文"}
{"author": "扎麻花辫的卖菜妞", "content": "……初恋忽然加我vx，问我为什么把他删了，说想我了，回忆以前的美好时光，一阵唏嘘。这么久了，他还能记得以前的事，我很感动，眼圈红了，跟他说：谢谢你心里还有我，可是我们再也回不去了！初恋秒回：你别误会啊，我也没想回到过去，只是觉得你删了我，怎么能知道我过得比你好呢？对了，没事你多看看我朋 友 ⭕，记得给我点赞哦"}
{"author": "五少爷的刀", "content": "当学徒时，师傅天天说我，叫我不要打都市女孩的主意，说我没有💰，没有哪个女孩会看上我！……我只好装作没听到。​直到有一天，师傅说漏了嘴，我才知道，原来他有一个女儿，比我小一岁，就在我们厂附近的一个服装厂里上班。于是我决定去碰碰运气……半年后，我提着东西，跟着女友去认她父母。师傅看到他所谓的准姑爷，竟然是我，当场就暴走了……​"}
{"author": "无书斋主", "content": "楼下小刘的儿子五岁了，每次遇见他总会缠着给他买零食，一次两次可以，多了还是有点烦！今天下班又遇见，他要我给他买冰淇淋，我有点生气:我又不是你爸爸，你老找我干嘛！……爸爸，爸爸给我买盒冰淇淋……爸爸，就买一个，……这熊孩子抱着我的大腿不放！……想想算了，也就几块钱买个吧！…就在我准备掏钱的时间，我发现这熊孩子的爸爸——小刘，就在离我们几米的地方……他眼睛在喷火……"}
{"author": "义行天下7", "content": "雨过天晴，戴上口 罩骑上电动车去菜市场买菜，路上遇一低洼积水处，小心翼翼的靠边行驶，不成想后面来一豪华轿车飞似的冲了过去，“哗”的一声水花四溅，水溅湿弄脏了我大半边衣服，看着衣服上的脏 水直往下 流，气不打一处来，望着扬长而去的轿车，狠狠地“呸”了一口痰，这时才想起自己带着口罩呢，特么自己吐 了自己 一 脸！"}
{"author": "净心居士", "content": "第一次去老婆家，几个舅子要整我，轮流敬酒。我老婆可不愿意我这么被 轮 流 灌酒，于是拿着我酒杯说:哥几个，要不小妹我陪你们喝几杯，我老公不太会喝，怕你们不尽兴。。。"}
{"author": "孤心傲月", "content": "我家电瓶车停在我卧室的窗户那里。有次夜里我还在上网，怕惊到爸妈所以动作很轻。大概2,3点的时候，我听见窗户外有声音，就撩起窗帘把脸贴在纱窗上，见有人在偷电瓶车，我用很缓很小的语气说：喂！你在干什么呢。。。。。。。我不知道他是不是哑巴，跑的时候没叫，只是摔了好几个跟头"}
